export const tulips = [
  {
    id: 1,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips1.jpg",
    category: "Тюльпаны"
  },
  {
    id: 2,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips2.jpg",
    category: "Тюльпаны"
  },
  {
    id: 3,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips3.jpg",
    category: "Тюльпаны"
  },

    {
    id: 4,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
   image: "/img/Tulips/Tulips4.jpg",
    category: "Тюльпаны"
  },


    {
    id: 5,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips5.jpg",
    category: "Тюльпаны"
  },


    {
    id: 6,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips6.jpg",
    category: "Тюльпаны"
  },


    {
    id: 7,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips7.jpg",
    category: "Тюльпаны"
  },


    {
    id: 8,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips8.jpg",
    category: "Тюльпаны"
  },


    {
    id: 9,
    name: "Букет тюльпанов",
    price: 9000,
    description: "Букет из тюльпанов — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Tulips/Tulips9.jpg",
    category: "Тюльпаны"
  },
  
];