function About() {
    return (
        <section className="privacy">
            <div className="privacy__inner container">
                <h1 className="privacy__title" > О нас</h1>
                <p className="privacy__subtitle" >
                    🚚 Доставка

                    Мы — небольшой, но дружный магазин цветов, который ценит качество и красоту каждой композиции.
                    Наша миссия — радовать вас свежими цветами и создавать настроение для любых событий: праздников, сюрпризов или просто для души.

                    Только свежие цветы от проверенных поставщиков

                    Быстрая доставка и аккуратная упаковка

                    Индивидуальный подход к каждому заказу

                    Мы любим цветы так же сильно, как и вы, и хотим, чтобы каждая покупка приносила радость и улыбку.
                </p>
            </div>
        </section>
    );
}

export default About