export default function Payment() {
    return (
        <section className="privacy">
            <div className="privacy__inner container">
                <h1 className="privacy__title" >Доставка и оплата</h1>
                <p className="privacy__subtitle" >
                    🚚
                    Мы доставляем цветы по городу и ближайшим районам.

                    По городу — доставка в течение 1–3 часов после оформления заказа.

                    В пригород — в течение дня (время уточняется оператором).

                    Самовывоз — возможен по предварительному заказу.

                    Курьер передаст букет лично получателю, сохранив свежесть и аккуратность композиции.

                    💳 Оплата

                    Вы можете выбрать удобный способ оплаты:

                    Банковской картой онлайн (Visa, MasterCard, Kaspi и т.д.)

                    Переводом на Kaspi / Halyk

                    Наличными при получении

                    После оформления заказа наш менеджер свяжется с вами для подтверждения и уточнения деталей доставки.
                </p>
            </div>
        </section>
    );
}
