export default function Privacy() {
    return (
        <section className="privacy">
            <div className="privacy__inner container">
                <h1 className="privacy__title" >Политика конфиденциальности</h1>
                <p className="privacy__subtitle" >
                    Мы уважаем вашу конфиденциальность и обязуемся защищать ваши личные данные.
                    Настоящая политика описывает, какие данные мы собираем, как их используем и храним.
                    Мы можем собирать информацию о ваших действиях на сайте для улучшения качества обслуживания,
                    а также использовать файлы cookie для анализа посещаемости.
                    Ваши персональные данные не будут переданы третьим лицам без вашего согласия,
                    за исключением случаев, предусмотренных законом.
                    Если у вас есть вопросы или пожелания, вы можете связаться с нами через форму обратной связи.
                    Настоящая политика может быть обновлена без предварительного уведомления,
                    поэтому мы рекомендуем периодически проверять данную страницу.
                    Используя наш сайт, вы подтверждаете, что ознакомлены с данной политикой
                    и соглашаетесь с её условиями.
                </p>
            </div>
        </section>
    );
}

