export const lilies = [
  {
    id: 1,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies1.jpg",
    category: "Лилии"
  },
  {
    id: 2,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies2.jpg",
    category: "Лилии"
  },
  {
    id: 3,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies3.jpg",
    category: "Лилии"
  },

    {
    id: 4,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
   image: "/img/Lilies/lilies4.jpg",
    category: "Лилии"
  },


    {
    id: 5,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies5.jpg",
    category: "Лилии"
  },


    {
    id: 6,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies6.jpg",
    category: "Лилии"
  },


    {
    id: 7,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies7.jpg",
    category: "Лилии"
  },


    {
    id: 8,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies8.jpg",
    category: "Лилии"
  },


    {
    id: 9,
    name: "Букет лилий",
    price: 9000,
    description: "Букет из лилий — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Lilies/lilies9.jpg",
    category: "Лилии"
  },
  
];