export const orchids = [
  {
    id: 1,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids1.jpg",
    category: "Орхидеи"
  },
  {
    id: 2,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids2.jpg",
    category: "Орхидеи"
  },
  {
    id: 3,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orhids/orchids3.jpg",
    category: "Орхидеи"
  },

    {
    id: 4,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
   image: "/img/orchids/orchids4.jpg",
    category: "Орхидеи"
  },


    {
    id: 5,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids5.jpg",
    category: "Орхидеи"
  },


    {
    id: 6,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids6.jpg",
    category: "Орхидеи"
  },


    {
    id: 7,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids7.jpg",
    category: "Орхидеи"
  },


    {
    id: 8,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids8.jpg",
    category: "Орхидеи"
  },


    {
    id: 9,
    name: "Букет орхидей",
    price: 9000,
    description: "Букет из орхидей — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/orchids/orchids9.jpg",
    category: "Орхидеи"
  },
  
];