
export const roses = [
  {
    id: 1,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses1.jpg",
    category: "Розы"
  },
  {
    id: 2,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses2.jpg",
    category: "Розы"
  },
  {
    id: 3,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses3.jpg",
    category: "Розы"
  },

    {
    id: 4,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses4.jpg",
    category: "Розы"
  },


    {
    id: 5,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses5.jpg",
    category: "Розы"
  },


    {
    id: 6,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses6.jpg",
    category: "Розы"
  },


    {
    id: 7,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses7.jpg",
    category: "Розы"
  },


    {
    id: 8,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses8.jpg",
    category: "Розы"
  },


    {
    id: 9,
    name: "Букет роз",
    price: 9000,
    description: "Букет из роз — это воплощение классической элегантности и утончённой красоты. Нежные лепестки, излучающие мягкий аромат, создают атмосферу романтики и тепла. Такой букет подойдёт для любого повода: признания в любви, выражения благодарности или просто чтобы подарить радость близкому человеку. Розы всегда символизируют внимание, страсть и искренние чувства.",
    image: "/img/Roses/roses.9jpg",
    category: "Розы"
  },
  
];